{
	"ONLINE": {
		"keywords": ["онлайн", "интернет", "удален", "электрон", "почт","----","----","----","----","----"],
		"response": ["Вы можете отправить документы любым видом курьерской доставки, напимер DHL или Pony Express.", "Документы можно отправить по почте. Сделать это можно с помощью любой службы курьерской доставки."]
	},
	"WHAT": {
		"keywords": ["как", "086", "нужн", "фотограф", "формат","----","----","----","----","----"],
		"response": ["Чтобы поступить, вам нужны следующие документы: паспорт, аттестат (диплом), 2 фотографии и медицинская справка.", "Для поступления, понадобятся следующие документы: паспорт гражданина РФ, аттестат об окончании школы (или диплом о высшем/средне-специальном образовании), 2 фотографии и медицинская справка 086"]
	},
	"WHERE": {
		"keywords": ["где","----","----","----","----","----","----","----","----","----"],
		"response": ["Вы можете найти запрашиваемую вами информацию на сайте http://pstu.ru/enrollee/", "Вся необходимая для поступления информация находится по ссылке http://pstu.ru/enrollee/"]
	},
	"DATES": {
		"keywords": ["дат", "врем", "ден", "август", "июл", "суббот", "воскресен", "до", "как", "дедлайн"],
		"response": ["Вы можете подавать документы каждый рабочий день с 9:00 до 18:00 в даты работы приемной комиссии (даты уточняйте ближе к лету)", "Даты работы приёмной комиссии будут опубликованы ближе к лету. Обычно, комиссия начинает работать с начала июня и до конца июля каждый рабочий день с 9.00 до 18.00"]
	},
	"HOW": {
		"keywords": ["как","----","----","----","----","----","----","----","----","----"],
		"response": ["Чтобы собрать документы и поступить, необходимо ознакомиться со списком необходимых документов на нашем сайте (http://pstu.ru/enrollee/admission/official/), собрать все необходимое и прийти в университет.", "Собирайте все необходимые документы (список тут: http://pstu.ru/enrollee/admission/official/) и приходите в приёмную комиссию."]
	},
	"ISSUE": {
		"keywords": ["возникнут", "проблем", "----", "----", "----", "----", "----","----","----","----"],
		"response": ["Я вас понимаю и, похоже, мне необходимо связать Вас с оператором. Позвоните, пожалуйста по номеру: 219-80-55", "Ага, я понял вашу проблему. Для её решения мне необходимо соединить Вас с оператором. Позвоните, пожалуйста, по этому телефону: 219-80-55."]
	}
}
