{
	"PRIV": {
		"keywords": ["арм", "конкурс", "дипл", ",----", "----", "----", "----", "----","----"],
		"response": ["Ознакомьтесь с категориями льгот в нашем университете: http://pstu.ru/enrollee/ovz/", "В политехе мы предоставляем льготы для людей с ОВЗ, а также для других категорий лиц (например, прошедшие военную службу). Более подробно, тут: http://pstu.ru/enrollee/"]
	},
	"COST": {
		"keywords": ["стоимост", "цен", "плат", "оплат", "скольк", "платеж", "----","----","----"],
		"response": ["Вы можете найти информацию о стоимости на сайте: http://pstu.ru/sveden/paid_edu/", "Для каждой специальности - разная стоимость. Подробнее о стоимости образовательных услуг тут: http://pstu.ru/sveden/paid_edu/"]
	},
	"REENTER": {
		"keywords": ["перепоступ", "отчисл", "законч", "акад", "выпуст", "восстанов", "----", "----","----"],
		"response": ["Мы всегда ждём людей, которые хотят продолжить обучение. Подробнее о поступлении на нашем сайте http://pstu.ru/enrollee/admission/rules/", "Если вы хотите восстановиться или продолжить образование - милости просим к нам. Подробнее тут: http://pstu.ru/enrollee/admission/rules/"]
	},
	"ENTER": {
		"keywords": ["поступ", "политех","как", "----","----","----","----","----","----"],
		"response": ["Собирай документы и приходи в главный корпус!", "Поступить в политех очень просто, собирай документы (спроси меня какие), да приходи к нам!"]
	},
	"BUDGET": {
		"keywords": ["бюджет","----","----","----","----","----","----","----"],
		"response": ["У нас много бюджетных мест, количество вы можете посмотреть на нашем сайте: http://pstu.ru/enrollee/admission/plan/", "Для каждой специальности - разное количество мест. Чтобы узнать подробнее, пройдите по ссылке: http://pstu.ru/enrollee/admission/plan/"]
	},
	"DATES": {
		"keywords": ["дат", "врем", "ден", "агуст", "июл", "суббот", "воскресен", "когд", "----"],
		"response": ["Вы можете подавать документы каждый рабочий день с 9:00 до 18:00 в даты работы приемной комиссии (даты уточняйте ближе к лету)", "Даты работы приёмной комиссии будут опубликованы ближе к лету. Обычно, комиссия начинает работать с начала июня и до конца июля каждый рабочий день с 9.00 до 18.00"]
	},
	"EXAMS": {
		"keywords": ["экзам", "предмет", "поступлен", "----", "----", "----", "----","----","----"],
		"response": ["Обычно, абитуриенты сдают математику, русский и физику, но это не точно. Чтобы окончательно убедиться, посмотри на нашем сайте: http://pstu.ru/enrollee/admission/exam/", "Вуз у нас преимущественно для технарей, сдаём физику, математику, но есть и другие специальности. Подробнее тут: http://pstu.ru/enrollee/admission/exam/"]
	},
	"ISSUE": {
		"keywords": ["возникнут","проблем","----","----","----","----","----","----","----"],
		"response": ["Я вас понимаю и, похоже, мне необходимо связать Вас с оператором. Позвоните, пожалуйста по номеру: 219-80-55", "Ага, я понял вашу проблему. Для её решения мне необходимо соединить Вас с оператором. Позвоните, пожалуйста, по этому телефону: 219-80-55."]
	}
}
